[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "better-word-count",
  "highlightr-plugin",
  "ribbon-divider",
  "obsidian-icon-folder",
  "nldates-obsidian",
  "obsidian-full-calendar",
  "calendar",
  "obsidian-regex-replace"
]